export const CeoPagesData = {
  main: {
    title: "Главная",
    description: "Конструкция СПБ - ваш надежный поставщик товаров из Европы. С лёту решим любой вопрос",
  },
  about: {
    title: "О нас",
    description: "Конструкция СПБ, основанная в 2021 году, поставляет высококачественные товары из Европы, работая напрямую с европейскими поставщиками. Мы предлагаем широкий ассортимент для частного и промышленного использования, гарантируя качество, стабильные поставки и конкурентные цены. Индивидуальный подход и высокий уровень обслуживания - наши приоритеты. Обращайтесь к нам для надежных покупок из-за рубежа.",
  },
  categories: {
    title: "Категории",
  },
  subCategories: {
    title: "Подкатегории",
  },
  manufacturers: {
    title: "Производители",
  },
  products: {
    title: "Товары",
  },
  contacts: {
    title: "Контакты",
    description: "Наш адрес: г.Москва, Токмаков переулок, д14 стр 3. Время работы: Пн-Пт: 9:00-18:00, без перерыва. Сб, Вс: Выходной. Наши номера: +7(499)938-87-67, +7(926)084-52-22. Наша почта: info@constrspb.ru",
  },
  cart: {
    title: "Корзина",
  },
  payment: {
    title: "Оплата",
    description: "Наша компания работает с ИП и юридическими лицами по безналичному расчету. Для получения счета отправьте реквизиты вашей компании по WhatsApp или электронной почте. При необходимости заключаем договор на поставку. Обратите внимание, что цены на сайте указаны без учета доставки по РФ.",
  },
  shipping: {
    title: "Доставка",
    description: "Оплаченные заказы вы можете забрать самостоятельно с нашего склада по адресу: г. Челябинск, Курчатовский район, тракт Свердловский, д. 8. Также мы можем отправить оплаченные заказы транспортными компаниями в любой город России. Менеджер согласует с вами стоимость, сроки и условия доставки.",
  },
  privacyPolicy: {
    title: "Политика конфиденциальности",
    description: "Политика в отношении обработки персональных данных",
  },
};